
exports.seed = function (knex, Promise) {
  knex("tags").insert([
    {
      name: "דיור"
    }, {
      name: "תעסוקה ותעשיה"
    }, {
      name: "מבני ציבור"
    }, {
      name: "שטחים פתוחים"
    }, {
      name: "טבע וסביבה"
    }, {
      name: "תשתיות ותחבורה"
    }, {
      name: "חינוך"
    }, {
      name: "בריאות"
    }, {
      name: "שטחים ירוקים"
    }, {
      name: "חוף הים"
    }, {
      name: "טבע עירוני"
    }, {
      name: "זיהום ומפגעים אקולוגים"
    }, {
      name: "הפרטה"
    }, {
      name: "ציפוף"
    }, {
      name: "בניה לגובה"
    }, {
      name: "נגישות"
    }
  ])
};
